Repository: librefang/librefang-ios
Catalog: librefang-ios/Localizable.xcstrings
Source language: en
Languages: ja, zh_hans

source: Chat routes stay compact while transport is running in fallback mode.
ja: 転送がフォールバックモードで動作している間、チャットルートはコンパクトなままです。
zh_hans: 当传输以回退模式运行时，聊天路由会保持紧凑。

source: Check-in
ja: チェックイン
zh_hans: 复查

source: Check-in is due soon at \(dueDate.formatted(date: .omitted, time: .shortened)).
ja: チェックイン期限が近づいています: \(dueDate.formatted(date: .omitted, time: .shortened))。
zh_hans: 复查将于 \(dueDate.formatted(date: .omitted, time: .shortened)) 到期。

source: Check-in passed \(RelativeDateTimeFormatter().localizedString(for: dueDate, relativeTo: Date())).
ja: チェックイン期限は \(RelativeDateTimeFormatter().localizedString(for: dueDate, relativeTo: Date())) に過ぎました。
zh_hans: 复查已于 \(RelativeDateTimeFormatter().localizedString(for: dueDate, relativeTo: Date())) 超过截止时间。

source: Check-in window
ja: チェックインウィンドウ
zh_hans: 复查窗口

source: Check-in Window
ja: チェックインウィンドウ
zh_hans: 签到窗口

source: Check-in: \(checkInStatus.state.label) · \(checkInStatus.dueLabel)
ja: チェックイン: \(checkInStatus.state.label) · \(checkInStatus.dueLabel)
zh_hans: 签到：\(checkInStatus.state.label) · \(checkInStatus.dueLabel)

source: Check-in: \(checkInWindow.dueLabel(from: timestamp))
ja: チェックイン: \(checkInWindow.dueLabel(from: timestamp))
zh_hans: 复查：\(checkInWindow.dueLabel(from: timestamp))

source: Check-in: \(entry.checkInWindow.dueLabel(from: entry.createdAt))
ja: チェックイン: \(entry.checkInWindow.dueLabel(from: entry.createdAt))
zh_hans: 复查：\(entry.checkInWindow.dueLabel(from: entry.createdAt))

source: Checklist
ja: チェックリスト
zh_hans: 清单

source: Checklist \(latestEntry.checklist.progressLabel) · \(latestEntry.createdAt.formatted(date: .omitted, time: .shortened))
ja: チェックリスト \(latestEntry.checklist.progressLabel) · \(latestEntry.createdAt.formatted(date: .omitted, time: .shortened))
zh_hans: 清单 \(latestEntry.checklist.progressLabel) · \(latestEntry.createdAt.formatted(date: .omitted, time: .shortened))

source: Checklist complete
ja: チェックリスト完了
zh_hans: 清单已完成

source: Checklist incomplete: \(checklist.pendingLabels.joined(separator: ", ")).
ja: チェックリスト未完了: \(checklist.pendingLabels.joined(separator: ", "))。
zh_hans: 清单未完成：\(checklist.pendingLabels.joined(separator: ", ")).

source: Checklist is complete and active monitoring pressure is reflected in the handoff draft.
ja: チェックリストは完了しており、アクティブな監視負荷は引き継ぎ下書きに反映されています。
zh_hans: 检查清单已完成，且当前监控压力已体现在交接草稿中。

source: Checklist: \(checklist.progressLabel)
ja: チェックリスト: \(checklist.progressLabel)
zh_hans: 清单：\(checklist.progressLabel)

source: Checks
ja: チェック項目
zh_hans: 检查项

source: Clear
ja: クリア
zh_hans: 清除

source: Clear Ack
ja: 確認を解除
zh_hans: 清除确认

source: Clear Follow-ups
ja: フォローアップをクリア
zh_hans: 清空后续事项

source: Clear History
ja: 履歴をクリア
zh_hans: 清空历史

source: Clear the field to remove the label. Labels make on-call session lookup much faster.
ja: ラベルを削除するには入力欄を空にしてください。ラベルがあるとオンコールでのセッション検索がかなり速くなります。
zh_hans: 清空字段即可移除标签。标签能让值班时的会话查找快很多。

source: Cleared
ja: 解消済み
zh_hans: 已清除

source: Close remaining carryover focus: \(labels).
ja: 残っている持ち越しフォーカスを解消: \(labels)。
zh_hans: 收尾剩余的交接延续焦点：\(labels)。

source: Comms
ja: 通信
zh_hans: 通信

source: Comms action readiness is currently anchored by task-flow traffic before deeper drilldown.
ja: 通信アクション準備度は現在、タスクフロートラフィックに左右されており、さらに深掘りできます。
zh_hans: 当前通信行动就绪度主要受任务流流量影响，适合继续深挖。

source: Comms action readiness is currently clear enough for route pivots and deeper traffic review.
ja: 通信アクション準備度は現在、ルート切り替えとより深いトラフィック確認に進めるだけ十分に明確です。
zh_hans: 当前通信行动就绪度已经足够清晰，可进行路由切换并深入查看流量。

source: Comms action readiness is currently leaning on polling transport.
ja: 通信アクション準備度は現在、ポーリング転送に寄っています。
zh_hans: 当前通信行动就绪度主要依赖轮询传输。

source: Comms action readiness is currently narrowed by a search-scoped traffic slice.
ja: 通信アクション準備度は現在、検索範囲で絞り込まれたトラフィック断面に左右されています。
zh_hans: 当前通信行动就绪度受搜索范围收窄后的流量切片影响。

source: Comms focus coverage is currently anchored by active task-flow and lifecycle lanes.
ja: 通信のフォーカス範囲は現在、アクティブなタスクフローとライフサイクルのレーンが軸です。
zh_hans: 通信焦点覆盖当前由活跃任务流和生命周期通道主导。

source: Comms focus coverage is currently anchored by the filtered traffic slice.
ja: 通信のフォーカス範囲は現在、フィルター済みのトラフィックスライスが軸です。
zh_hans: 通信焦点覆盖当前由筛选后的流量切片主导。

source: Comms focus coverage is currently balanced across visible topology and traffic lanes.
ja: 通信のフォーカス範囲は現在、表示中のトポロジーとトラフィックのレーン全体で均衡しています。
zh_hans: 通信焦点覆盖当前在可见拓扑和流量通道之间保持平衡。

source: Comms monitor is ready for live operator traffic.
ja: 通信モニタはライブのオペレータトラフィックを確認できる状態です。
zh_hans: 通信监控已准备好用于实时运维流量查看。

source: Comms pressure is currently anchored by \(spawnEventCount) lifecycle events.
ja: 通信圧力は現在、\(spawnEventCount) 件のライフサイクルイベントに左右されています。
zh_hans: 当前通信压力主要由 \(spawnEventCount) 条生命周期事件驱动。

source: Comms pressure is currently anchored by \(taskEventCount) task-flow events.
ja: 通信圧力は現在、\(taskEventCount) 件のタスクフローイベントに左右されています。
zh_hans: 当前通信压力主要由 \(taskEventCount) 条任务流事件驱动。

source: Comms pressure is currently anchored by 1 lifecycle event.
ja: 通信圧力は現在、1 件のライフサイクルイベントに左右されています。
zh_hans: 当前通信压力主要由 1 条生命周期事件驱动。

source: Comms pressure is currently anchored by 1 task-flow event.
ja: 通信圧力は現在、1 件のタスクフローイベントに左右されています。
zh_hans: 当前通信压力主要由 1 条任务流事件驱动。

source: Comms pressure is currently concentrated in a dense live topology.
ja: 通信圧力は現在、高密度なライブトポロジに集中しています。
zh_hans: 当前通信压力集中在高密度的实时拓扑中。

source: Comms pressure is currently narrowed by a search-scoped traffic slice.
ja: 通信圧力は現在、検索範囲で絞り込まれたトラフィック断面に狭められています。
zh_hans: 当前通信压力已被搜索范围收窄到一个流量切片。

source: Comms pressure is currently spread across transport mode, topology depth, and live traffic breadth.
ja: 通信圧力は現在、転送モード、トポロジ深度、ライブトラフィックの広さに分散しています。
zh_hans: 当前通信压力分散在传输模式、拓扑深度和实时流量广度上。

source: Comms pressure, routes, and filters stay together before topology and traffic.
ja: トポロジとトラフィックの前に、通信圧力、ルート、フィルタがまとまって表示されます。
zh_hans: 在拓扑和流量展开前，通信压力、路由和过滤器会先集中展示。

source: Comms routes stay compact before deeper runtime and incident drilldowns.
ja: より深いランタイムやインシデントの深掘りに入る前も、通信ルートはコンパクトなままです。
zh_hans: 在进入更深层的运行时和事件下钻前，通信路由会保持紧凑。

source: Comms routes stay compact while the traffic feed is search-scoped.
ja: トラフィックフィードが検索範囲で絞り込まれている間も、通信ルートはコンパクトなままです。
zh_hans: 在流量事件流被搜索收窄时，通信路由会保持紧凑。

source: Comms scope coverage is currently anchored by the active traffic search slice.
ja: 通信のスコープ範囲は現在、アクティブなトラフィック検索スライスが軸です。
zh_hans: 通信范围覆盖当前由激活的流量搜索切片主导。

source: Comms scope coverage is currently balanced across the live traffic slice.
ja: 通信のスコープ範囲は現在、ライブトラフィックスライス全体で均衡しています。
zh_hans: 通信范围覆盖当前在实时流量切片中保持平衡。

source: Comms scope coverage is currently leaning on polling transport and visible topology breadth.
ja: 通信のスコープ範囲は現在、ポーリング転送と表示中トポロジーの広がりに寄っています。
zh_hans: 通信范围覆盖当前偏向轮询传输和可见拓扑广度。

source: Comms signal facts
ja: 通信シグナル概要
zh_hans: 通信信号概况

source: Comms stream unavailable
ja: comms ストリームは利用できません
zh_hans: 通信流不可用

source: Comms support coverage is currently anchored by lifecycle churn.
ja: 通信サポートカバレッジは現在、ライフサイクルの変動に左右されています。
zh_hans: 当前通信支持概览主要受生命周期波动影响。

source: Comms support coverage is currently leaning on polling transport.
ja: 通信サポートカバレッジは現在、ポーリング転送に寄っています。
zh_hans: 当前通信支持概览主要依赖轮询传输。

source: Comms support coverage is currently light and mostly reflects topology breadth.
ja: 通信サポートカバレッジは現在軽く、主にトポロジの広さを反映しています。
zh_hans: 当前通信支持概览较轻，主要反映拓扑广度。

source: Comms support coverage is currently narrowed by a search-scoped traffic slice.
ja: 通信サポートカバレッジは現在、検索範囲で絞り込まれたトラフィック断面に狭められています。
zh_hans: 当前通信支持概览已被搜索范围收窄到一个流量切片。

source: Comms workstream coverage is currently anchored by lifecycle churn.
ja: comms ワークストリームのカバレッジは現在、ライフサイクルの変動が軸です。
zh_hans: 通信工作流覆盖当前由生命周期波动主导。

source: Comms workstream coverage is currently anchored by task-flow traffic.
ja: comms ワークストリームのカバレッジは現在、タスクフローのトラフィックが軸です。
zh_hans: 通信工作流覆盖当前由任务流量主导。

source: Comms workstream coverage is currently anchored by the filtered traffic slice.
ja: comms ワークストリームのカバレッジは現在、フィルター済みトラフィック切片が軸です。
zh_hans: 通信工作流覆盖当前由筛选后的流量切片主导。

source: Comms workstream coverage is currently leaning on polling transport.
ja: comms ワークストリームのカバレッジは現在、ポーリング転送に寄っています。
zh_hans: 通信工作流覆盖当前偏向轮询传输。

source: Comms workstream coverage is currently light across visible topology and traffic.
ja: comms ワークストリームのカバレッジは現在、表示中トポロジーとトラフィック全体で軽めです。
zh_hans: 通信工作流覆盖当前在可见拓扑和流量中整体较轻。

source: Compact warning set
ja: コンパクト警告セット
zh_hans: 紧凑告警集

source: Completed
ja: 完了
zh_hans: 已完成

source: Completed: \(checklist.completedLabels.joined(separator: ", "))
ja: 完了済み: \(checklist.completedLabels.joined(separator: ", "))
zh_hans: 已完成：\(checklist.completedLabels.joined(separator: ", "))

source: Config
ja: 設定
zh_hans: 配置

source: Config inventory
ja: 設定インベントリ
zh_hans: 配置清单

source: Config lane
ja: 設定レーン
zh_hans: 配置通道

source: Config loaded
ja: 設定読み込み済み
zh_hans: 配置已加载

source: Config missing
ja: 設定情報なし
zh_hans: 缺少配置摘要

source: Config pending
ja: 設定保留中
zh_hans: 配置待处理

source: Config ready
ja: 設定準備完了
zh_hans: 配置摘要已就绪

source: Config Warnings
ja: 設定警告
zh_hans: 配置告警

source: Configured
ja: 設定済み
zh_hans: 已配置

source: Configured but not connected
ja: 設定済みだが未接続
zh_hans: 已配置但未连接

source: Configured channels have required fields
ja: 設定済みチャネルの必須項目は埋まっています
zh_hans: 已配置渠道的必填字段完整

source: Configured delivery channels are missing required secrets or config fields.
ja: 設定済み配信チャネルで必須のシークレットまたは設定項目が不足しています。
zh_hans: 已配置的投递渠道缺少必需的密钥或配置字段。

source: Configured providers, local reachability, and discovered models are compacted here before the longer provider rows.
ja: 長いプロバイダ行の前に、設定済みプロバイダ、ローカル到達性、発見モデルをここでコンパクトにまとめます。
zh_hans: 在更长的提供方列表前，这里先紧凑汇总已配置提供方、本地可达性和发现到的模型。

source: Configured, ready, and quick-setup channel slices stay visible here before the longer channel list.
ja: 長いチャネル一覧の前に、設定済み、準備完了、クイックセットアップのチャネル断面をここで見える状態に保ちます。
zh_hans: 在更长的渠道列表前，这里会先保持已配置、已就绪和快速设置渠道切片可见。

source: Connected
ja: 接続済み
zh_hans: 已连接

source: Connected (stale)
ja: 接続済み（古い）
zh_hans: 已连接（陈旧）

source: Connected Agents
ja: 接続済みエージェント
zh_hans: 已连接代理

source: Connecting
ja: 接続中
zh_hans: 连接中

source: Connecting to LibreFang
ja: LibreFang に接続中
zh_hans: 正在连接 LibreFang

source: Connecting to server...
ja: サーバーに接続中...
zh_hans: 正在连接服务器...

source: Connection inventory
ja: 接続インベントリ
zh_hans: 连接概览

source: Content match
ja: コンテンツ一致
zh_hans: 内容匹配

source: Content match · \(substring)
ja: コンテンツ一致 · \(substring)
zh_hans: 内容匹配 · \(substring)

source: context tokens
ja: コンテキストトークン
zh_hans: 上下文 tokens

source: Controls
ja: コントロール
zh_hans: 控制项

source: Copy
ja: コピー
zh_hans: 复制

source: Copy Agent ID
ja: エージェントIDをコピー
zh_hans: 复制智能体 ID

source: Copy File ID
ja: ファイル ID をコピー
zh_hans: 复制文件 ID

source: Copy Filename
ja: ファイル名をコピー
zh_hans: 复制文件名

source: Cost
ja: コスト
zh_hans: 成本

source: Cost (High to Low)
ja: コスト（高い順）
zh_hans: 成本（从高到低）

source: Cost (Low to High)
ja: コスト（低い順）
zh_hans: 成本（从低到高）

source: Cost (USD)
ja: コスト（USD）
zh_hans: 成本（美元）

source: Cost Overview
ja: コスト概要
zh_hans: 成本概览

source: Cost overview keeps hourly, daily, and monthly guardrails visible together.
ja: コスト概要は、時間ごと・日次・月次のガードレールをまとめて見えるまま保ちます。
zh_hans: 成本概览会将每小时、每日和每月护栏一起保持可见。

source: Could not encode realtime payload
ja: realtime ペイロードをエンコードできませんでした
zh_hans: 无法编码实时数据负载

source: Credential probe failed.
ja: 認証情報プローブに失敗しました。
zh_hans: 凭证探测失败。

source: Credential probe passed.
ja: 認証情報プローブに成功しました。
zh_hans: 凭证探测通过。

source: Critical
ja: 重大
zh_hans: 严重

source: Critical \(Self.formatChange(criticalChange))
ja: 重大 \(Self.formatChange(criticalChange))
zh_hans: 严重 \(Self.formatChange(criticalChange))

source: Critical and high-risk approvals stay compact here before the mobile action rows.
ja: モバイルの操作行に入る前に、重大および高リスクの承認をここでコンパクトに保ちます。
zh_hans: 在移动端操作行开始前，严重和高风险审批会先在这里保持紧凑展示。

source: Critical and high-risk approvals stay visible above the mobile action queue.
ja: 重大および高リスクの承認は、モバイル操作キューの上で見える状態を保ちます。
zh_hans: 严重和高风险审批会在移动操作队列上方保持可见。

source: Critical and recent audit entries stay grouped here before opening the full event feed.
ja: 重大な監査項目と最近の監査項目は、完全なイベントフィードを開く前にここへまとめられます。
zh_hans: 关键和最近的审计条目会先在这里分组显示，再打开完整事件流。

source: Critical audit activity is present, so the compact feed keeps the latest security pressure visible before the full event monitor.
ja: 重大な監査活動があるため、コンパクトなフィードは完全なイベントモニタの前に最新のセキュリティ圧力を見える状態に保ちます。
zh_hans: 当前存在严重审计活动，因此紧凑 feed 会在完整事件监控前保持最新安全压力可见。

source: Critical audit carryover is clear.
ja: 重大監査の持ち越しは解消しています。
zh_hans: 关键审计遗留项已清空。

source: Critical audit events: \(recentCriticalAuditCount)
ja: 重大監査イベント: \(recentCriticalAuditCount)
zh_hans: 严重审计事件：\(recentCriticalAuditCount)

source: Critical audit pressure and transport state stay visible before the feed.
ja: フィードの前に重大な監査圧力と転送状態を見える状態に保ちます。
zh_hans: 在事件流之前保持严重审计压力和传输状态可见。

source: Critical entries stay summarized before the event list.
ja: 重大な項目はイベント一覧の前で要約表示されます。
zh_hans: 严重条目会在事件列表前保持汇总可见。

source: Critical event \(entry.timestamp.onCallRelativeTimestamp ?? "")
ja: 重大イベント \(entry.timestamp.onCallRelativeTimestamp ?? "")
zh_hans: 严重事件 \(entry.timestamp.onCallRelativeTimestamp ?? "")

source: Critical Events
ja: 重大イベント
zh_hans: 严重事件

source: Critical incident changed
ja: 重大インシデントが変化しました
zh_hans: 严重事件已变化

source: Critical on-call pressure remains active
ja: 重大なオンコール負荷が引き続きアクティブです
zh_hans: 严重值班压力仍然活跃

source: Critical Only
ja: 重大項目のみ
zh_hans: 仅严重项

source: Critical queue changed
ja: 重大キューが変化しました
zh_hans: 严重队列已变化

source: Critical-event inventory
ja: 重大イベントインベントリ
zh_hans: 严重事件清单

source: Critical, warning, and advisory pressure stay summarized here before the ranked queue rows.
ja: 重大・警告・アドバイザリの負荷は、順位付きキュー行へ進む前にここで要約されたままです。
zh_hans: 严重、警告和提示级压力会先在这里保持摘要，再进入排序后的队列行。

source: Criticals reviewed
ja: 重大項目は確認済み
zh_hans: 严重项已复核

source: Cron Health
ja: Cron 健全性
zh_hans: 定时任务健康状态

source: Cron missing next run
ja: 次回実行が欠けた Cron
zh_hans: 定时任务缺少下一次运行

source: Cue Off
ja: Cue オフ
zh_hans: 提示关闭

source: Cue On
ja: Cue オン
zh_hans: 提示开启

source: Current Drift
ja: 現在のドリフト
zh_hans: 当前漂移

source: Current Profile
ja: 現在のプロファイル
zh_hans: 当前配置档

source: Current Profile Missing
ja: 現在のプロファイルがありません
zh_hans: 当前配置档缺失

source: Current Session
ja: 現在のセッション
zh_hans: 当前会话

source: Current spend is at \(Int(maxPct * 100))% of the configured limit.
ja: 現在の支出は設定上限の \(Int(maxPct * 100))% に達しています。
zh_hans: 当前支出已达到配置上限的 \(Int(maxPct * 100))%。

source: Custom
ja: カスタム
zh_hans: 自定义

source: Custom trigger
ja: カスタムトリガー
zh_hans: 自定义触发器

source: Daemon
ja: デーモン
zh_hans: 守护

source: Daemon-level health and build drift that the higher-level cards can miss.
ja: 上位カードでは見落としうる、デーモンレベルの健全性とビルドドリフトをここで確認します。
zh_hans: 这里聚焦更高层卡片可能漏掉的守护进程健康和构建漂移。

source: Daily
ja: 日次
zh_hans: 每日

source: Dashboard refresh is set to every \(refreshInterval) seconds.
ja: ダッシュボードの更新は現在 \(refreshInterval) 秒ごとに設定されています。
zh_hans: 仪表盘刷新当前设置为每 \(refreshInterval) 秒一次。

source: Data live
ja: データはライブ
zh_hans: 数据实时

source: Data stale
ja: データは古い状態です
zh_hans: 数据陈旧

source: Database
ja: データベース
zh_hans: 数据库

source: Database \(healthDetail.localizedDatabaseLabel)
ja: データベース \(healthDetail.localizedDatabaseLabel)
zh_hans: 数据库 \(healthDetail.localizedDatabaseLabel)

source: Database \(healthDetail.localizedDatabaseLabel). Validator surfaced \(healthDetail.configWarnings.count) config warnings for follow-up.
ja: データベース \(healthDetail.localizedDatabaseLabel)。バリデーターが \(healthDetail.configWarnings.count) 件の設定警告を検出しており、追跡が必要です。
zh_hans: 数据库 \(healthDetail.localizedDatabaseLabel)。验证器发现了 \(healthDetail.configWarnings.count) 条配置告警需要后续处理。

source: Database connectivity is healthy and the runtime validator has not raised any config warnings.
ja: データベース接続は健全で、runtime バリデーターも設定警告を出していません。
zh_hans: 数据库连接正常，runtime 验证器也没有提出任何配置告警。

source: Decoding error: \(error.localizedDescription)
ja: デコードエラー: \(error.localizedDescription)
zh_hans: 解码错误：\(error.localizedDescription)

source: Deep health diagnostics are currently healthy.
ja: 深層ヘルス診断は現在正常です。
zh_hans: 深度健康诊断当前健康。

source: Deep health diagnostics report degraded runtime state.
ja: 深層ヘルス診断は runtime 状態の劣化を報告しています。
zh_hans: 深度健康诊断报告运行时状态已降级。

source: Deep health diagnostics report the runtime database as unavailable or unhealthy.
ja: 詳細ヘルス診断では、ランタイムデータベースが利用不可または不健全と報告されています。
zh_hans: 深度健康诊断报告运行时数据库不可用或不健康。

source: Deep runtime diagnostics are not available from the current server snapshot.
ja: 現在のサーバースナップショットでは深層 runtime 診断を利用できません。
zh_hans: 当前服务器快照未提供深度运行时诊断。

source: Deep-diagnostic coverage stays summarized here so the longer health, config, metrics, and leaderboard sections start with context.
ja: 深層診断のカバレッジはここで要約表示されたままとなり、長いヘルス、設定、メトリクス、リーダーボードの各セクションが文脈付きで始まります。
zh_hans: 深度诊断覆盖会先在这里保持摘要显示，让更长的健康、配置、指标和排行榜分区带着上下文开始。

source: Deep-diagnostic facts
ja: 深層診断の要点
zh_hans: 深度诊断概况

source: Default auth env
ja: デフォルト認証環境
zh_hans: 默认认证环境

source: Default Model
ja: デフォルトモデル
zh_hans: 默认模型

source: Default Token Limit/hr
ja: デフォルトトークン制限/時
zh_hans: 默认 Token 限制/小时

source: Degraded
ja: 劣化
zh_hans: 降级

source: Delete Session
ja: セッションを削除
zh_hans: 删除会话

source: Delivered
ja: 配信済み
zh_hans: 已送达

source: Delivered: \(deliveredCount)
ja: 配信済み: \(deliveredCount)
zh_hans: 已送达：\(deliveredCount)

source: Deliveries
ja: 配信
zh_hans: 投递

source: Delivery action readiness is currently anchored by failed outbound receipts and the next route exits.
ja: 配信アクションの準備状況は現在、失敗した送信レシートと次のルート出口が軸です。
zh_hans: 投递行动就绪度当前由失败的外发回执和下一组路由出口主导。

source: Delivery action readiness is currently anchored by the scoped receipt slice and route breadth.
ja: 配信アクションの準備状況は現在、絞り込まれたレシートスライスとルートの広がりが軸です。
zh_hans: 投递行动就绪度当前由限定范围的回执切片和路由广度主导。

source: Delivery action readiness is currently anchored by unsettled outbound receipts and nearby route exits.
ja: 配信アクションの準備状況は現在、未解決の送信レシートと近くのルート出口が軸です。
zh_hans: 投递行动就绪度当前由未结清的外发回执和附近路由出口主导。

source: Delivery action readiness is currently clear enough for route pivots and receipt review.
ja: 配信アクションの準備状況は現在、ルート切り替えとレシート確認を進めるのに十分明確です。
zh_hans: 投递行动就绪度当前足以支持路由切换和回执审查。

source: Delivery failures
ja: 配信失敗
zh_hans: 投递失败

source: Delivery failures and unsettled sends stay visible before the full receipt log.
ja: 完全なレシートログの前に、配信失敗と未解決の送信が見えるまま保たれます。
zh_hans: 在完整回执日志之前，投递失败和未结清发送会保持可见。

source: Delivery failures, identity gaps, and fallback drift stay grouped here before the watched-agent drilldowns.
ja: 監視対象エージェントの深掘りに入る前に、配信失敗、ID 欠落、フォールバックドリフトがここにまとめられます。
zh_hans: 在深入查看关注代理之前，投递失败、身份缺口和回退漂移会先在这里分组显示。

source: Delivery focus coverage is currently anchored by failed outbound receipts.
ja: 配信のフォーカス範囲は現在、失敗した送信レシートが軸です。
zh_hans: 投递焦点覆盖当前由失败的外发回执主导。

source: Delivery focus coverage is currently anchored by the filtered receipt slice.
ja: 配信のフォーカス範囲は現在、フィルター済みのレシートスライスが軸です。
zh_hans: 投递焦点覆盖当前由筛选后的回执切片主导。

source: Delivery focus coverage is currently anchored by unsettled outbound receipts.
ja: 配信のフォーカス範囲は現在、未解決の送信レシートが軸です。
zh_hans: 投递焦点覆盖当前由未结清的外发回执主导。

source: Delivery focus coverage is currently balanced across recent outbound receipts.
ja: 配信のフォーカス範囲は現在、最近の送信レシート全体で均衡しています。
zh_hans: 投递焦点覆盖当前在最近的外发回执之间保持平衡。

source: Delivery pressure is currently anchored by failed outbound receipts.
ja: 配信負荷は現在、失敗した送信レシートが軸です。
zh_hans: 投递压力当前由失败的外发回执主导。

source: Delivery pressure is currently concentrated in unsettled outbound receipts.
ja: 配信負荷は現在、未解決の送信レシートに集中しています。
zh_hans: 投递压力当前集中在未结清的外发回执上。

source: Delivery pressure is currently low and mostly reflects confirmed outbound receipts.
ja: 配信負荷は現在低く、主に確認済みの送信レシートを反映しています。
zh_hans: 投递压力当前较低，主要反映已确认的外发回执。

source: Delivery Receipts Unavailable
ja: 配信レシートを利用できません
zh_hans: 投递回执不可用

source: Delivery routes stay compact before the surrounding incident and runtime drilldowns.
ja: 配信ルートは、周辺のインシデントとランタイムのドリルダウンに入る前はコンパクトなままです。
zh_hans: 投递路由会在周边事件与运行时下钻前保持紧凑。

source: Delivery routes stay compact while the receipt log is scoped.
ja: レシートログが絞り込まれている間、配信ルートはコンパクトなままです。
zh_hans: 当回执日志受范围限制时，投递路由会保持紧凑。

source: Delivery Summary
ja: 配信サマリー
zh_hans: 投递摘要

source: Delivery support coverage is currently anchored by delivered outbound receipts.
ja: 配信の補助カバレッジは現在、配信済みの送信レシートが軸です。
zh_hans: 投递辅助覆盖当前由已送达的外发回执主导。

source: Delivery support coverage is currently anchored by failed outbound receipts.
ja: 配信の補助カバレッジは現在、失敗した送信レシートが軸です。
zh_hans: 投递辅助覆盖当前由失败的外发回执主导。

source: Delivery support coverage is currently anchored by unsettled outbound receipts.
ja: 配信の補助カバレッジは現在、未解決の送信レシートが軸です。
zh_hans: 投递辅助覆盖当前由未结清的外发回执主导。

source: Delivery support coverage is currently light across the visible receipts.
ja: 配信の補助カバレッジは現在、表示中のレシート全体で軽めです。
zh_hans: 投递辅助覆盖当前在可见回执中整体较轻。

source: Delivery support coverage is currently narrowed to the filtered receipt slice.
ja: 配信の補助カバレッジは現在、フィルター済みのレシートスライスに狭まっています。
zh_hans: 投递辅助覆盖当前收窄到筛选后的回执切片。

source: Delivery workstream coverage is currently anchored by delivered outbound receipts.
ja: 配信ワークストリームのカバレッジは現在、配信済みの送信レシートが軸です。
zh_hans: 投递工作流覆盖当前由已送达的外发回执主导。

source: Delivery workstream coverage is currently anchored by failed outbound receipts.
ja: 配信ワークストリームのカバレッジは現在、失敗した送信レシートが軸です。
zh_hans: 投递工作流覆盖当前由失败的外发回执主导。

source: Delivery workstream coverage is currently anchored by unsettled outbound receipts.
ja: 配信ワークストリームのカバレッジは現在、未解決の送信レシートが軸です。
zh_hans: 投递工作流覆盖当前由未结清的外发回执主导。

source: Delivery workstream coverage is currently light across the visible receipts.
ja: 配信ワークストリームのカバレッジは現在、表示中のレシート全体で軽めです。
zh_hans: 投递工作流覆盖当前在可见回执中整体较轻。

source: Denied
ja: 拒否済み
zh_hans: 已拒绝

source: Dense catalog
ja: 高密度カタログ
zh_hans: 密集目录

source: Dense topology
ja: 高密度トポロジ
zh_hans: 密集拓扑

source: Desktop or web can finish setup. Mobile focuses on status tracking.
ja: デスクトップまたは Web で設定を完了できます。モバイルでは状態の追跡に集中します。
zh_hans: 桌面端或网页端可以完成设置；移动端聚焦状态跟踪。

source: Device-local monitoring state stays visible here before the longer per-signal rows.
ja: デバイスローカルの監視状態は、より長いシグナル別の行より前にここで確認できます。
zh_hans: 设备本地监控状态会先显示在这里，再展开更长的逐信号行。

source: Diagnostics
ja: 診断
zh_hans: 诊断

source: Diagnostics action readiness is currently anchored by warning or recovery pressure.
ja: 診断アクションの準備状況は現在、警告または復旧負荷が軸です。
zh_hans: 诊断行动就绪度当前由告警或恢复压力主导。

source: Diagnostics action readiness is currently clear enough for deep section jumps and broader route pivots.
ja: 診断アクションの準備状況は現在、深いセクションジャンプと広いルート切り替えを進めるのに十分明確です。
zh_hans: 诊断行动就绪度当前已足以支持深层分区跳转和更广的路由切换。

source: Diagnostics action readiness is currently waiting on one or more deep feeds.
ja: 診断アクションの準備状況は現在、1 つ以上の深いフィード待ちです。
zh_hans: 诊断行动就绪度当前仍在等待一个或多个深层 feed。

source: Diagnostics focus coverage is currently anchored by warning and recovery lanes.
ja: 診断フォーカスカバレッジは現在、警告と復旧のレーンが軸です。
zh_hans: 诊断焦点覆盖当前由告警和恢复通道主导。

source: Diagnostics focus coverage is currently balanced across health, build, config, metrics, and leaderboard lanes.
ja: 診断フォーカスカバレッジは現在、ヘルス、ビルド、設定、メトリクス、リーダーボードのレーン全体で均衡しています。
zh_hans: 诊断焦点覆盖当前在健康、构建、配置、指标和排行榜通道之间保持平衡。

source: Diagnostics inventory
ja: 診断インベントリ
zh_hans: 诊断概览

source: Diagnostics inventory keeps health, build, config, and metrics readiness visible before the section rows.
ja: セクション行が始まる前に、診断インベントリは健全性、ビルド、設定、メトリクス準備状況を見える状態に保ちます。
zh_hans: 在分区行开始前，诊断概览会保持健康、构建、配置和指标就绪状态可见。

source: Diagnostics loaded
ja: 診断は読み込み済み
zh_hans: 诊断已加载

source: Diagnostics pending
ja: 診断は保留中
zh_hans: 诊断待加载

source: Diagnostics support coverage is currently anchored by config or recovery drag.
ja: 診断サポートカバレッジは現在、設定または復旧の滞留が軸です。
zh_hans: 诊断辅助覆盖当前由配置或恢复滞留主导。

source: Diagnostics support coverage is currently light and mostly reflects feed readiness.
ja: 診断サポートカバレッジは現在軽く、主にフィード準備状況を反映しています。
zh_hans: 诊断辅助覆盖当前较轻，主要反映 feed 就绪度。

source: Diagnostics support coverage is currently waiting on one or more deep feeds.
ja: 診断サポートカバレッジは現在、1 つ以上の深いフィード待ちです。
zh_hans: 诊断辅助覆盖当前仍在等待一个或多个深层 feed。

source: Diagnostics workstream coverage is currently anchored by leaderboard depth and metrics context.
ja: 診断ワークストリームカバレッジは現在、リーダーボードの深さとメトリクス文脈が軸です。
zh_hans: 诊断工作流覆盖当前由排行榜深度和指标上下文主导。

source: Diagnostics workstream coverage is currently anchored by ready deep feeds.
ja: 診断ワークストリームカバレッジは現在、準備完了した深いフィードが軸です。
zh_hans: 诊断工作流覆盖当前由已就绪的深层 feed 主导。

source: Diagnostics workstream coverage is currently anchored by warning and recovery drag.
ja: 診断ワークストリームカバレッジは現在、警告と復旧の滞留が軸です。
zh_hans: 诊断工作流覆盖当前由告警和恢复滞留主导。

source: Diagnostics workstream coverage is currently light across the visible lanes.
ja: 診断ワークストリームカバレッジは現在、表示中レーン全体で軽めです。
zh_hans: 诊断工作流覆盖当前在可见通道中整体较轻。

source: Directory Facts
ja: ディレクトリ要点
zh_hans: 目录概况
